IDEA StatiCa Open Model
OriginSettings.CountryCode Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 CountryCode
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CountryCode CountryCode { get; set; }
Public Property CountryCode As CountryCode
	Get
	Set
public:
property CountryCode CountryCode {
	CountryCode get ();
	void set (CountryCode value);
}
Property Value
Type: CountryCode
See Also
Reference
OriginSettings Class
IdeaRS.OpenModel Namespace